/* channel name (rectangular coordinates in unknown units). */
"%@ (%g, %g, %g)" = "%@ (%g, %g, %g)";

/* channel name (spherical coordinates in degrees, unknown distance units). */
"%@ (%g\\U00B0, %g\\U00B0, %g)" = "%@ (%g°, %g°, %g)";

/* channel name (spherical coordinates in degrees, meters). */
"%@ (%g\\U00B0, %g\\U00B0, %gm)" = "%@ (%g°, %g°, %gm)";

/* channel name (rectangular coordinates in meters). */
"%@ (%gm, %gm, %gm)" = "%@ (%gm, %gm, %gm)";

/* An audio channel label. */
"Ambisonic W" = "Ambisonic W";

/* An audio channel label. */
"Ambisonic X" = "Ambisonic X";

/* An audio channel label. */
"Ambisonic Y" = "Ambisonic Y";

/* An audio channel label. */
"Ambisonic Z" = "Ambisonic Z";

/* An audio channel label. */
"Center" = "Al centro";

/* An audio channel label. */
"Center Surround" = "Surround centrale";

/* An audio channel label. */
"Center Surround Direct" = "Surround centrale diretto";

/* Channel. An audio channel label. */
"Channel" = "Canale";

/* Channels. An audio channel label. */
"Channels" = "Canali";

/* An audio channel label. */
"Click Track" = "Fai clic su traccia";

/* An audio channel label. */
"Dialog Centric Mix" = "Missaggio centrale dei dialoghi";

/* Discrete. An audio channel short label.
   An audio channel label. */
"Discrete" = "Discreto";

/* An audio channel label. */
"Foreign Language" = "Lingua straniera:";

/* An audio channel label. */
"Headphones Left" = "Auricolari sinistra";

/* An audio channel label. */
"Headphones Right" = "Auricolari destra";

/* An audio channel label. */
"Hearing Impaired" = "Ascolto difettoso";

/* An audio channel label. */
"Left" = "Sinistro";

/* An audio channel label. */
"Left Center" = "Da sinistra al centro";

/* An audio channel label. */
"Left Surround" = "Surround sinistro";

/* An audio channel label. */
"Left Surround Direct" = "Surround sinistro diretto";

/* An audio channel label. */
"Left Total" = "Sinistro totale";

/* An audio channel label. */
"Left Wide" = "Sinistro ampio";

/* An audio channel label. Low frequency enhancement near screen. */
"LFE Screen" = "Schermo LFE";

/* An audio channel label. */
"LFE2" = "LFE2";

/* An audio channel label. Mid channel of a Mid-Side recording */
"Mid" = "Mid";

/* An audio channel label. */
"Mono" = "Mono";

/* An audio channel label. */
"Narration" = "Narration";

/* An audio channel label. */
"Rear Surround Left" = "Surround posteriore sinistro";

/* An audio channel label. */
"Rear Surround Right" = "Surround posteriore destro";

/* An audio channel label. */
"Right" = "Destro";

/* An audio channel label. */
"Right Center" = "Da destra al centro";

/* An audio channel label. */
"Right Surround" = "Surround destro";

/* An audio channel label. */
"Right Surround Direct" = "Surround destro diretto";

/* An audio channel label. */
"Right Total" = "Sinistro totale";

/* An audio channel label. */
"Right Wide" = "Destro ampio";

/* An audio channel label. Side channel of a Mid-Side recording */
"Side" = "Lato";

/* An audio channel label. */
"Top Back Center" = "In alto dietro al centro";

/* An audio channel label. */
"Top Back Left" = "In alto dietro a sinistra";

/* An audio channel label. */
"Top Back Right" = "In alto dietro a sinistra";

/* An audio channel label. */
"Top Center Surround" = "In alto surround centrale";

/* An audio channel label. */
"Unknown" = "Sconosciuto";

/* An audio channel label. */
"Unused" = "Non usato";

/* An audio channel label. */
"Vertical Height Center" = "Altezza verticale centro";

/* An audio channel label. */
"Vertical Height Left" = "Altezza verticale centro";

/* An audio channel label. */
"Vertical Height Right" = "Altezza verticale destra";

/* An audio channel label. X channel of an X-Y recording */
"X" = "X";

/* An audio channel label. Y channel of an X-Y recording */
"Y" = "Y";

/* An audio channel label. */
"Haptic" = "Dispositivo tattile";

